/0.00
###『我が心のスーパースター達』
  			≫湯川れい子

/10
##エルヴィス・プレスリー。
<br>
スーパースターだったエルヴィスは1958年3月24日徴兵制の為、軍隊に突然入隊します。当時のファン達にはエルヴィスの入隊は大きな関心事でした。そして1960年3月5日満期を迎えエルヴィスは除隊してきます。その時、ガラッと変わってしまった[エルヴィス]に私たちは出会います。/60



/20
もみあげを短くしたというだけではなくエルヴィスはヨーロッパ時代にどういう体験をしたのかというと、軍隊という規律正しい中で個人の自分中心に回っていたスケジュールというのが通じない団体生活を体験するようになる。やがては軍曹まで昇格して帰ってくるわけですが。

/[エルヴィス]	http://www.youtube.com/watch?v=eyS5wOcYua4	"Elvis Presley Army Haircut.png" "Elvis Presley Army Haircut"


/[※]	http://www.youtube.com/watch?v=eyS5wOcYua4	"Elvis Presley Army Haircut.png" "Elvis Presley Army Haircut"


/30
もしかしたらエルヴィス・プレスリーなんて泡沫の人気であって帰って来たら自分はもう人気のかけらも残ってないかもしれないという不安を抱きながら過ごしている。
そこで[プリシラ・ボーリュー]というまだ当時14歳だった女の子と出会います。このプリシラにエルヴィスは自分の亡くしたお母さんの面影を見たと思うんです。
その14歳の女の子に本当に恋をしてこの人が将来自分の奥さんになる人だと心に決めて除隊してきたん<b>です。</b>このプリシラ・ボーリューというのはアメリカ軍人の娘さんで、家族と一緒にドイツに駐留していたのですが、その娘をやがてエルヴィスはメンフィスの自宅に呼び、自分の祖母と一緒に暮らさせ、そこから学校に通わせます。やがてプリシラが21歳になるまで待って、そして彼女と結婚します。結婚後[リサ・マリー・プレスリー]が産まれます。
